[
  "obsidian-stille",
  "obsidian-auto-split",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "surfing",
  "languagetool",
  "media-notes",
  "digitalgarden",
  "obsidian-mkdocs-publisher",
  "diffzip",
  "workspaces-plus",
  "recent-files-obsidian",
  "letterboxd-rss-sync",
  "better-word-count",
  "fleeting-notes-obsidian",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "symbols-prettifier",
  "unicode-search",
  "obsidian-tidy-footnotes",
  "sets",
  "obsidian-hyphenation",
  "avatar",
  "obsidian-vault-changelog",
  "share-my-plugin-list"
]