[
  "obsidian-stille",
  "obsidian-auto-split",
  "obsidian-linter",
  "share-my-plugin-list",
  "obsidian-languagetool-plugin",
  "surfing",
  "languagetool",
  "emoji-magic",
  "media-notes",
  "digitalgarden",
  "obsidian-mkdocs-publisher",
  "diffzip",
  "workspaces-plus",
  "recent-files-obsidian",
  "letterboxd-rss-sync",
  "better-word-count",
  "fleeting-notes-obsidian"
]