[
  "obsidian-stille",
  "obsidian-auto-split",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "surfing",
  "languagetool",
  "media-notes",
  "digitalgarden",
  "obsidian-mkdocs-publisher",
  "diffzip",
  "workspaces-plus",
  "recent-files-obsidian",
  "letterboxd-rss-sync",
  "better-word-count",
  "fleeting-notes-obsidian",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "symbols-prettifier",
  "unicode-search",
  "obsidian-tidy-footnotes",
  "obsidian-hyphenation",
  "avatar",
  "obsidian-vault-changelog",
  "share-my-plugin-list",
  "auto-note-mover",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-plugin-groups",
  "ling-gloss",
  "remotely-save",
  "obsidian-trash-explorer",
  "lovely-mindmap",
  "optimize-canvas-connections",
  "image-captions"
]